{
  "name": "Ночь в лесу оборотней",
  "firstPart": 3,
  "parts": [
    {
      "number": 0,
      "title": "",
      "background": "",
      "text": "Берегись!<br>Сам выбрал наш ужастик — никто тебе не поможет!<br>Доставай плавки!<br>Ты с семьей едешь на все лето в местечко под названием «Лесной мир».<br>Ты как на иголках: не терпится поскорее очутиться на берегу озера.<br>Потом у костра мальчишки рассказывают всякие страсти о Лесном мире.<br>По слухам, в этих лесах по ночам бродят оборотни.<br>Но тебя не так-то легко напугать. Ты готов к приключениям.<br>Решишься обследовать самые глухие и мрачные уголки леса?<br>Хватит тебе храбрости сунуться в тоннель Волн, обитель жуткого озерного чудовища?<br>Ты готов биться с огненно-рыжими муравьями?",
      "buttons": []
    },
    {
      "number": 3,
      "title": "",
      "background": "",
      "text": "— Внимание — придурок! Внимание — придурок! Прерываем  твои прекрасные  каникулы  на  берегу  глубокого  Лесного  озера, чтобы  сообщить экстренные новости: твои родители пригласили своих лучших друзей, мистера имиссис Моррис, и их сверхпридурошного сына Тодда пожить этим летом с вами ввашем  лесном  бунгало! Такое  не  привидится  в  самом  придурошном придурошмаре.<br>— За  какие  прегрешения  такое  наказание! — громко  вздыхаешь  ты  в фургончике на колесах, который как раз в этот момент останавливается на въезде в «Лесное».<br>Машина  Моррисов  уже  стоит, дожидается  под  гирляндой  цветных фонариков, висящих над вывеской: «Лесное». Так называется дачный поселок, где ваша семья проводит отпуск с тех самых пор, когда ты еще под стол пешком ходил.<br>А вон и Тодд собственной персоной. Как всегда, стоит тараща глаза, патлы взъерошены, а на носу нелепые черные очки с толстенными линзами.<br>— Эй, эй? Как ты там? — окликивает он тебя и, как последний придурок, машет своей неуклюжей лапой из окна машины.<br>— Ради бога, будь с ним повежливей, — шипит мама.<br>— Точно, — вторит ей папа, — может он за год изменился.<br>— Это точно, изменился, — стонешь ты. — Настолько, что такого другого навсем белом свете днем с огнем не сыщешь!",
      "buttons": [
        {
          "text": "Далее",
          "nextPart": 4
        }
      ]
    },
    {
      "number": 4,
      "title": "",
      "background": "",
      "text": "Ваш фургон и машина Моррисов направляются к бунгало «Вечнозеленый». Оглядываешься по сторонам. Ничего не изменилось с прошлого лета. Лес позади вашего участка, как всегда, мрачен и, кажется, ему конца и края нет. Сверкающее синее озеро перед дачей гладкое, словно вылито из стекла. Озеро плавной дугой окаймляет песчаная полоска пляжа.<br>Солнце почти село, оставив на закате розово-оранжевое оперенье. Но света еще достаточно, чтобы заметить наклеенную на решетчатую дверь вашего бунгало записку.<br>— Вот это да! — с воплем несешься ты к дому. — Это, наверно, записка от моих дачных друзей, — бросаешь через плечо родителям.<br>Миновав  лужайку, ты  взлетаешь  по  ступенькам  крыльца  и  срываешь листок. Разворачиваешь записку и громко читаешь: <br>Сегодня в восемь вечера на берегу — костер (исключительно для ребят!)<br> —Замечательно! — кричит мама, подбегая к крыльцу. — Сейчас только семь. Поможешь разгрузиться и беги. Прекрасная возможность ребятам из Лесного уголка познакомиться с Тоддом.<br>— И к тому же прекрасная возможность принять меня за такого же ученого придурка, — бормочешь ты себе под нос.<br>Ты искоса смотришь, как Тодд достает свои пожитки из машины. В руках унего красная жестяная коробка. И в этот момент на дорожке возникает рыжая троица. Трое верзил-забияк Мерфи: Джесс, Бак и Шарки-Акула.<br>— Добро пожаловать в Лесной мир, — напевает Тодду старший из братьев Шарки.<br>Ему пятнадцать. Вид у него такой, будто он лет с двух качает пудовые гири.Прошлым летом один мальчишка объяснил, что Акулой его прозвали потому, что драться с ним все равно, что нарваться на акулу.<br>— Как вижу, ты и о подарочке позаботился, — говорит Шарки Тодду, и хвать его жестянку да тут же братцу своему Джессу сует.<br>— Эй! — кричит Тодд. — Отдай коробку! Это моя коллекция оловянных фигурок!<br>Глаза у него на мокром месте, а братьев Мерфи уже поминай как звали. И коробочка с ними—фьютъ!",
      "buttons": [
        {
          "text": "Далее",
          "nextPart": 14
        }
      ]
    },
    {
      "number": 14,
      "title": "",
      "background": "",
      "text": "Ты делаешь вид, что не замечаешь слез Тодда. Только этот парень не из тех,кто хныкает в кулачок. Он ревет как резаный, попробуй не услышь!<br>— Уу! Уу! — гундосит Тодд. А слезы так и хлещут.<br>— Будет! Будет! — машешь руками. — Я попытаюсь раздобыть твоих солдатиков.<br>— Возьми меня с собой, — говорит Тодд и утирается рукавом.<br>Час от часу не легче.<br>Уныло смотришь ты по сторонам с крыльца. Родители знай себе болтают.<br>Им и невдомек, что Тодд своими слезами вот-вот затопит дом. Ну и влип же ты. И тебе решать, брать ли Тодда с собой на дачный костер или оставить его лить слезы здесь, в бунгало.",
      "buttons": [
        {
          "text": "Бросить Тодда и идти на костер в одиночку",
          "nextPart": 11
        },
        {
          "text": "Тащить с собой беднягу Тодда на костер",
          "nextPart": 8
        }
      ]
    },
    {
      "number": 11,
      "title": "",
      "background": "",
      "text": "Оставив бедного Тодда заливать слезами бунгало, ты напутствуешь его напрощание:<br>— Сиди здесь и разбирай вещички. А я пойду к костру и добуду твою коробку.<br>И, как пробка, вылетаешь из дома. Несешься к месту встречи на берегу озера. Там каждый год устраивают костер. Еще издали видишь, что огонь уже во всю рассекает небо. У костра сидит Лорен Вудз. Ее родители — хозяева Вудзуорлда, Лесногоуголка. Она со всей компанией постоянных летних обитателей этого местечка расположилась вокруг пылающего костра и слушает байки Шарки Мерфи.<br>— ... помните легенду об оборотнях, — загибает Шарки. — Поначалу тебе кажется, что говоришь со своим приятелем. Но вот из-за туч выглядывает полная луна и — о, ужас! — на физиономии твоего приятеля растут волосы. Изо рта торчат клыки. Человеческий голос превращается в волчий вой.<br>Шарки делает паузу и понижает голос до шепота.<br>— Смотрите! — произносит он. — Видите, сегодня полнолуние. Это лучшее время для появления оборотней Лесного уголка. Здесь никто не чувствует себя в безопасности. Особенно сейчас. Как, впрочем, и никогда.",
      "buttons": [
        {
          "text": "Далее",
          "nextPart": 30
        }
      ]
    },
    {
      "number": 8,
      "title": "",
      "background": "",
      "text": "Все же угрызения совести не позволяют тебе так просто отмахнуться от Тодда, и ты решаешь взять его на лагерный костер.<br>— Кто знает, увидят эти братья Мерфи, как ты слезы льешь в три ручья,сжалятся, и сердце у них растает, — говоришь ты Тодду.<br>— Гады они, вот кто, — хнычет Тодд. Достает пачку бумажных салфеток изкармана и сморкается, да так, что дом сотрясается!<br>— Ай да Тодд! Ты их до смерти напугаешь своей носовой трубой. Они просто в обморок попадают.<br>— Пусть отдадут мою коллекцию. Это самое ценное, что у меня есть. — Не успевает Тодд договорить, как все шлюзы снова раскрываются, и он заливается горючими слезами. — Нет, — сквозь рыдания произносит он, — не могу я идти накостер. Придется тебе встретиться с ними одному.<br>— Одному?.. — тянешь ты, с облегчением вздыхая.<br>— Ты уж прости, — нудит Тодд, — но я совсем расклеился и не в силах идти на это сборище.<br>— Ну, раз ты так считаешь... — отвечаешь ты, еле сдерживаясь, чтоб не подпрыгнуть от радости.",
      "buttons": [
        {
          "text": "Далее",
          "nextPart": 11
        }
      ]
    },
    {
      "number": 30,
      "title": "",
      "background": "",
      "text": "Шарки заканчивает свои истории диким смехом. Ребята, сидящие вокруг костра, присматриваются друг к другу, ища на знакомых лицах пробивающуюся волчью щетину или клыки.<br>Луну затягивают тучи, и компания начинает расходиться. Все прощаются.<br>Лорен Вудз со смехом говорит тебе:<br>— Ночка темная, глухая, оборотней бродит стая! Чур меня! Берегись укуса оборотня, а то сам им станешь.<br>— А ты-то, Шарки, хоть раз видел оборотня? — спрашивает удаляющегося старшего Мерфи один из ребятишек помладше.<br>— Ха! — смеется Шарки. — Мы с братьями видели массу их троп, пока шли сюда к костру. Правда, Джесс?<br>— А то, — кивает младший Мерфи. — Мы видели след оборотня, когда закапывали коробку этого придурка.<br>Так, отмечаешь про себя, они, стало быть, зарыли коробку Тодда. Только где?<br>Но ты же пообещал Тодду, что раздобудешь эту коробку. А для этого придется одному рыскать по ночному лесу. Как, слабо?",
      "buttons": [
        {
          "text": "Искать ночью коробку",
          "nextPart": 15
        },
        {
          "text": "Вернуться домой",
          "nextPart": 0
        }
      ]
    },
    {
      "number": 15,
      "title": "",
      "background": "",
      "text": "Обещание есть обещание. Ты должен к ночи принести коробку Тодду. Что ж, придется идти в лес. Одному.<br>— Подумаешь, — говоришь ты себе. — Что я, в первый раз, что ли, пойду в Лесной мир? В жизни никаких оборотней там не видывал.<br>Ты идешь за братьями Мерфи по гравийной дорожке в лес. Беда только в том, что этих Мерфи теперь не видно. Они куда-то запропастились. Сколько не всматриваешься в темноту — ничего не видать.<br>Полная луна спряталась за тучу. Вокруг непроглядная тьма, будто лес накрыли  одеялом. И тишина. Похоже, даже  еноты  и  прочие  ночные  звери отправились на боковую. Вокруг ни души.<br>— Уууууу! Уууууу!<br>От неожиданности ты круто оборачиваешься. Кто это?Смотришь направо. Затем налево. Никого и ничего.<br>Идешь дальше по тропинке. Гравий хрустит под ногами.<br>И вдруг ты видишь.<br>Видишь мерцающий впереди огонек!",
      "buttons": [
        {
          "text": "Идти на огонек",
          "nextPart": 108
        }
      ]
    },
    {
      "number": 108,
      "title": "",
      "background": "",
      "text": "У огромного валуна, чуть поодаль от тропинки, в банке горит свеча. Ты торопливо идешь к ней. В это время набегает ветерок, и пламя дрожит.<br>Ты замечаешь, что к валуну приклеена записка.<br>Нагнувшись, ты берешь листок. Неужели кто-то оставил ее для тебя?<br>Подносишь свечу и, напрягая зрения, вслух читаешь:<br>На рассвете, когда исчезает и ночь, и луна,<br>Растворятся и оборотни. С ними вместе — коробка,<br>Что украли они, негодяи, так подло и ловко,<br>Потому для спасения есть ночь вот эта одна.<br>Оборотни? Что за глупая шутка, думаешь ты. Однако сам внимательно вглядываешься в чащу.<br>Смотришь.<br>И, затаив дыхание, вслушиваешься.<br>И тут до твоего слуха доносится треск хвороста.<br>Шаги!<br>Ты здесь не один!",
      "buttons": [
        {
          "text": "Ждать затаив дыхание...",
          "nextPart": 135
        }
      ]
    },
    {
      "number": 135,
      "title": "",
      "background": "",
      "text": "  Ты быстро ныряешь за толстый ствол дерева и снова вслушиваешься в приближающиеся шаги.<br>Они уже совсем близко. Но в темноте трудно сказать, откуда они движутся.<br>Сердце бьется в груди, словно молот о наковальню.<br>Шаги. Все ближе, ближе.<br>— Аааааааа! — исторгается из тебя отчаянный вопль.<br>На твоем плече чья-то рука. Ты не можешь заставить себя посмотреть, кто это.<br>— Эй! Эй! Что с тобой? — сквозь вопль слышишь ты голос Тодда. — Да этож я. Я пошел разыскивать тебя. В конце концов это же моя коллекция, и я должен помочь тебе найти ее.<br>Нет, просто уму непостижимо! Тодд! Ты пытаешься сдержать дыхание иуспокоить бешено колотящееся сердце.<br>— Ты что, рехнулся, Тодд? Разве можно вот так выскакивать на человека!<br>— Да  я  ж  хотел  помочь  тебе  отыскать  мою  коробку, — огорченно оправдывается Тодд. — Вот смотри, я даже фонарь захватил!<br>На самом деле ты рад, что это Тодд, а не оборотень. Да и кто откажется от компании в такую ночь в лесу?<br>— Иди за мной, — говоришь ты.<br>— Куда идем? — спрашивает Тодд.",
      "buttons": [
        {
          "text": "Далее",
          "nextPart": 77
        }
      ]
    },
    {
      "number": 77,
      "title": "",
      "background": "",
      "text": "—Туда, — отвечаешь ты. — К тем двум красным огонькам.<br>Вы продираетесь сквозь колючий кустарник.<br>— Здесь где-то должна быть тропинка к берегу, — говоришь ты.<br>— Ой-ой! — вскрикивает  Тодд. — Эти  чертовы  колючки  всего  меня изодрали.<br>— Смотри только, чтоб не слишком кровь из тебя хлестала, — шутишь ты.<br>— Тебе, наверное, не хочется, чтобы оборотни учуяли запах свежей крови!<br>Коленки у Тодда трясутся. Вы пробираетесь сквозь цепкие  лианы и кустарники.<br>— Ты уверен, что тропинка там? — спрашивает Тодд. — Тут тьма, хоть глаз выколи. Ни зги не видать.<br>Не успеваешь ответить, как слышится вой.<br>— УУУУУУУ! УУУУУУУУУУ!<br>На этот раз вой где-то совсем близко.<br>— Это еще что такое? — с испугом шепчет Тодд. Что это был за звук? Ты пытаешься держать себя в руках и не паниковать, не пугать попусту Тодда.<br>Нажимаешь на кнопку фонаря. Тьма не рассеивается. Вертишь и трясешь фонарь. Раз, другой. Света нет как нет.<br>— Дурацкие батарейки, — ворчишь ты себе под нос.<br>Но и без света чувствуешь, что почва под ногами меняется. Еще недавно было сухо, а теперь сыро, скользко. И ноги плывут в какой-то каше. Где ты находишься?",
      "buttons": [
        {
          "text": "Далее",
          "nextPart": 6
        }
      ]
    },
    {
      "number": 6,
      "title": "",
      "background": "",
      "text": "Это же пещера!<br>— Который раз отдыхаю здесь, — говоришь ты Тодду, — а никаких пещер раньше не видывал. Давай посмотрим, что внутри.<br>И вдруг из глубины пещеры доносится голос. Он зовет тебя. Называет твое имя.<br>Голос напоминает тебе голос Шарки Мерфи, но на все сто ты не уверен.<br>— Привет, — откликаешься ты и входишь вглубь темной пещеры.<br>— Не ходи, — канючит Тодд и тянет тебя назад. И в это время голос из глубины пещеры опять зовет тебя.<br>Что делать? Не разорваться же? Входить или не входить?",
      "buttons": [
        {
          "text": "Жми, если ты готов пойти на зов голоса из пещеры",
          "nextPart": 83
        },
        {
          "text": "Или сюда, если не намерен лезть в пещеру",
          "nextPart": 39
        }
      ]
    },
    {
      "number": 83,
      "title": "",
      "background": "",
      "text": "— Давай, Тодд, — говоришь ты и берешь его за руку. — Пойдем в пещеру.<br>Нельзя позволить этим братьям Мерфи запугать нас, как ты считаешь?<br>— Да! Конечно, — запинаясь бормочет Тодд. — Нельзя. А то как же!<br>Полная луна ярко освещает вход в пещеру. И видно, что на полу сплошная слизь.<br>Делаешь шаг и скользишь, как на катке. И сразу же грохаешься на спину, увлекая за собой Тодда.<br>И тут вы с Тоддом катитесь все быстрее и быстрее.<br>— Ай-ай! — ваши голоса сливаются в один непрерывный вопль.<br>Ты закрываешь глаза. У тебя такое ощущение, будто ты скользишь по мировому водоразделу. Все вниз и вниз. Все быстрее и быстрее.<br>Вы с Тоддом несетесь по слизистому тоннелю в кромешной тьме.<br>И в тот момент, когда, казалось, тебе больше не выдержать такой бешеной скорости и сейчас просто разорвется сердце, вдруг —бам!—ты со всего размаха обо что-то шмякаешься и останавливаешься. Это, похоже, влажная стена пещеры.",
      "buttons": [
        {
          "text": "Открыть глаза",
          "nextPart": 87
        },
        {
          "text": "Сидеть и ничего не делать",
          "nextPart": 9
        }
      ]
    },
    {
      "number": 87,
      "title": "",
      "background": "",
      "text": "Вы с Тоддом с глухим звуком врезаетесь в стену пещеры.Бух!<br>Одновременно открыв глаза, вы видите одну и ту же жуткую картину.<br>Глаза! Сотни, нет — тысячи ярко-желтых глаз! Глаза повсюду: они взирают на вас с потолка, со стен, с пола.<br>— Летучие мыши! — восклицает Тодд. В его голосе звучит скорее восторг, чем ужас. — Они нам ничего не сделают. Я изучал их, когда готовил научный доклад.<br>Ты не очень-то веришь Тодду. Две эти самые мыши тычутся тебе в лицо. Их желтые глаза мелькают перед глазами, как фейерверк. От их хлопающих крыльев воздух превращается в струйки ветерка, которые обдают тебя. И от этого у тебя по спине пробегает холодок.<br>Ты, как одержимый, крутишь головой, чтобы уберечься от проносящихся летучих мышей. Ныряешь вниз, и тебя чуть не по носу бьют трепещущие перепончатые крылышки. Тонкие коготки этих летучих созданий впиваются тебе в голову. А потом уносятся прочь с клочьями твоих волос.<br>Летучие мыши окружают тебя со всех сторон. Ты оборачиваешься, чтобы найти Тодда.<br>Но сквозь тучу мышиных крыльев ничего не видно. Куда он делся?",
      "buttons": [
        {
          "text": "Далее",
          "nextPart": 44
        }
      ]
    },
    {
      "number": 44,
      "title": "",
      "background": "",
      "text": "Тодд  рядом. Он, как и ты, окружен мечущимися туда-сюда летучими мышами. Только Тодд ведет себя так, как если бы это были бабочки, а не летучие мыши.<br>Он даже пытается потрогать их!<br>Внезапно  по  пещере  проносится  порыв  ветра. Летучие  мыши  яростно колотят  крыльями  по  воздуху, отчего  образуется  настоящий  смерч. Он  отбрасывает Тодда назад.<br>Нет, ты глазам своим не веришь. Тодда засасывает в тоннель — тоннель, светящийся желтыми мышиными глазами.<br>— Тодд! — истошно вопишь ты.<br>— Летучие  мыши! Летучие  мыши! Кругом  одни  летучие  мыши! — доносится крик Тодда, которого все глубже затягивает в тоннель. — Они такие красивые!<br>Ты и так знаешь, что этот парень того. Но что тут можно поделать?<br>Отправляться в Глазастый тоннель следом за Тоддом? Или возвращаться и искать помощи?",
      "buttons": [
        {
          "text": "Следовать за Тоддом",
          "nextPart": 49
        },
        {
          "text": "Когда дела идут круто, крутые идут... за помощью",
          "nextPart": 21
        }
      ]
    },
    {
      "number": 49,
      "title": "",
      "background": "",
      "text": "Ты понимаешь, что надо что-то предпринять и спасти Тодда. Пусть даже придется столкнуться с миллионами летучих мышей.<br>Ты входишь в тоннель, даже не пытаясь сопротивляться мощному потоку воздуха. Ты ему отдаешься, и он всасывает тебя в жерло черной дыры. И тут же тебя оглушает хлопанье неисчислимых крыльев.<br>— Фух! Фух! Фух<br>От  несмолкаемого  гула лопается голова. Ты  яростно отмахиваешься от несносных тварей и немного очищаешь путь вперед.<br>Теперь ты хоть видишь, какой выбор предстоит сделать.<br>В конце этого суживающегося тоннеля есть два разветвления. Сквозь шум крыльев до тебя доносится рев воды. Этот из левого тоннеля.<br>А из тоннеля справа ухо улавливает нечто еще более ужасающее — волчий вой.",
      "buttons": [
        {
          "text": "Выбираешь туннель Волн",
          "nextPart": 53
        },
        {
          "text": "Хватит храбрости сунуться в Волчий тоннель — добро  пожаловать",
          "nextPart": 132
        }
      ]
    },
    {
      "number": 53,
      "title": "",
      "background": "",
      "text": "Была — не была!<br>Ты вступаешь втоннель Волн.<br>Ледяная волна подхватывает тебя и швыряет вперед, неся под низким сводом тоннеля.<br>— Тодд! — пытаешься ты перекричать рев потока. — Тодд! Где ты?Тодд!<br>В нос бьет крепкий запах тухлых яиц.<br>— Бррр! Сера! — бормочешь ты. Вспоминаешь такой же отвратительный запах мельничной заводи у себя дома. Пытаешься  не вдыхать  этот  воздух и выкрикиваешь снова и снова имя Тодда.<br>Никакого ответа.<br>Мечтаешь  о  глотке  свежего  воздуха  и  сражаешься  с  напором  волны, несущей тебя вперед.<br>Но все усилия тщетны. И ты перестаешь сопротивляться. Подняв руки над головой, идешь, куда влечет тебя стремнина.<br>Вода заливает уши, глаза, рот. Мощный поток несет тебя по тоннелю. И конца ему не видно!",
      "buttons": [
        {
          "text": "Далее",
          "nextPart": 69
        }
      ]
    },
    {
      "number": 69,
      "title": "",
      "background": "",
      "text": "Ты уже в другом тоннеле. Ты в этом уверен. Здесь все по-другому.<br>Мощный напор тоннеля Волн явно ослабел. Ты плывешь по тихой водной глади. Этот тоннель узкий, и потому чувствуется движение воздуха.<br>Но глаза по-прежнему ничего не видят сквозь мрак, и ты плывешь наобум.<br>Запах серы исчез, теперь воздух лишен какого бы то ни было запаха вообще.<br>— Я снова могу дышать! — кричишь ты в темноту.<br>— Дышать, дышать, дышать! — возвращает эхо твой голос.<br>— Эй! — кричишь ты снова, чтобы послушать эхо.<br>— Эй! Эй! Эй! — возвращается к тебе из непроглядного мрака.<br>Ты один как перст.<br>Единственный, кто еще здесь есть, — это эхо твоего собственного голоса. И звук твоего дыхания...<br>Хотя... Что это за новый звук прямо у тебя над ухом?",
      "buttons": [
        {
          "text": "Прислушаться внимательнее",
          "nextPart": 25
        }
      ]
    },
    {
      "number": 25,
      "title": "",
      "background": "",
      "text": "Ты думал, что ты один плывешь в этой непроглядной тьме. И ты думал, что только твое дыхание слышится в этом мрачном тоннеле. Но сейчас где-то совсем близко раздается другое дыхание.<br>Кто-то вдыхает и выдыхает воздух.<br>Вдох.<br>Выдох.<br>Ты напрягаешь слух. Так и есть. Кто-то дышит. Неторопливо, размеренно,глубоко. Вдох. Выдох. Вдох. Выдох.<br>Ритм совершенно нормальный, словно это дышит во сне спящий гигант.<br>Но в этом мраке все равно ничего не разглядишь. Глаза — не помощники ушам. Ты можешь только слушать. И ничего больше.<br>Вдох. Выдох. Вдох.<br>Ты сам начинаешь приноравливаться к этому ровному ритму.",
      "buttons": [
        {
          "text": "Вдох. Выдох.",
          "nextPart": 115
        }
      ]
    },
    {
      "number": 115,
      "title": "",
      "background": "",
      "text": "Вдох. Выдох. Вдох. Выдох.<br>Со следующим вдохом скорость твоего движения на воде увеличивается. Ты уже не плывешь лениво по ровной водной глади. Тебя тащит неведомая сила.<br>— На помощь! — кричишь ты.<br>— На помощь! На помощь! — отзывается эхо.<br>— Караул! — кричишь ты.<br>— Караул! Караул! — подтверждает эхо. Последнее засасывающее усилие воздуха, и ты в новом тоннеле.<br>Это узкая длинная труба.<br>Ты проносишься по ней и приземляешься в темной яме.<br>— О, нет! — стонешь ты.<br>Но на этот раз эхо не передразнивает тебя. Только слышится громкое:<br>—Ам!<br>Все. Тебя только что проглотило чудовище глубокого Лесного озера!<br>Как это ни прискорбно, но с тобой все ясно. Для тебя у этой истории наступил...",
      "buttons": [
        {
          "text": "КОНЕЦ",
          "nextPart": 0
        }
      ]
    },
    {
      "number": 132,
      "title": "",
      "background": "",
      "text": "Ты входишь в Волчий тоннель. И тут на тебя обрушивается знакомый вой,<br>от которого кровь стынет в жилах:<br>— Уууууу! Ууууууууу! <br>И снова:<br>— Ууууууу! Уууууууууу!<br>Только теперь в этом вое нет никакой жути. Больше напоминает скрип мела по доске.<br>— Сдается мне, что это не волчий вой, — говоришь ты вслух.<br>И тут перед тобой открывается поразительное зрелище.<br>Да  это  Тодд! Вид  у  него  чудовищный. Вся  голова  перемазана  слизью, сочащейся со стен пещеры. Физиономия белая как полотно, а рот открыт, и губы вытянуты дудочкой.<br>Тодд воет.<br>— Тодд! — орешь ты, чтобы отвлечь его от этого странного занятия. — Ты совсем свихнулся? Что ты делаешь?<br>— Пытаюсь убедить оборотней, что я — один из них, — отвечает Тодд замогильным голосом. — Я слышал, как они мчались сюда. Я не знал, как быть, вот и завыл.<br>— Просто не верится, — говоришь ты. — Тодд, ты...<br>И тут ты тоже слышишь их. Это их топот. Они бегут. Но куда? К вам или в противоположную сторону?",
      "buttons": [
        {
          "text": "Далее",
          "nextPart": 70
        }
      ]
    },
    {
      "number": 70,
      "title": "",
      "background": "",
      "text": "— Оборотни! — вопит Тодд. — Завывай скорее! Ты хватаешь Тодда за плечи и встряхиваешь его.<br>— Очнись, Тодд! — приказываешь ты ему.<br>— Надо либо выть, либо давать деру, — стоит на своем Тодд. — А мы не знаем, куда направляются оборотни.<br>— Но есть другой выход, Тодд, — возражаешь ты и указываешь на поток света в конце еще одного тоннеля. Возможно, там выход. — Туда! — говоришь ты.<br>— Ах да, конечно, — как-то нервно подхватывает Тодд. — Я уже видел этот тоннель. Но я видел и громаднейшую дыру между нами и тоннелем. Ты только послушай.<br>Тодд поднимает камень и бросает вниз. Мы оба стоим и ждем, когда он стукнется о дно. Но не раздается ни звука.<br>— Бездонная яма, бездна, — сообщает Тодд.<br>— Ууууууу! УУУУУУУ!<br>На  сей  раз  вой  явно  исходит  не  от  Тодда. Он  сейчас  весь  ушел  в рассуждения о бездонности бездны.<br>— Оборотни! — шепчет Тодд. — Скорее завывай!<br>— Нет, прыгай! — ору я.",
      "buttons": [
        {
          "text": "Начать выть, чтобы спастись",
          "nextPart": 35
        },
        {
          "text": "Просто.. прыгнуть",
          "nextPart": 113
        }
      ]
    },
    {
      "number": 35,
      "title": "",
      "background": "",
      "text": "Оборотни уже совсем близко. Надо выть. Это единственная надежда.<br>— Уууууууу! Уууууууууу!<br>— УУУУУУУУ! УУУУУУУУУУ!<br>— Уууууууу! Уууууууууу!<br>— УУУУУУУУ! Уууууууууу!<br>— УУУУУУУУ! Уууууууууу!<br>— УУУУУУУУ! Уууууууууу!<br>Сменяя друг друга, вы воете, чтобы отогнать оборотней. Придется вам стоять и выть часами.<br>Пока, во всяком случае, это действует. Ни одного оборотня не видно.<br>Славная работа!<br>Так и войте, пока не наступит...",
      "buttons": [
        {
          "text": "КОНЕЦ",
          "nextPart": 0
        }
      ]
    },
    {
      "number": 113,
      "title": "",
      "background": "",
      "text": "—Надо прыгать через бездну, — стоишь ты на своем. — Это единственный шанс выбраться отсюда.<br>— Не могу, — ноет Тодд. — Прыгай первый. Снова слышится страшный вой, и всю твою нерешительность как рукой снимает.<br>— Давай, Тодд! — кричишь ты. — Оборотни уже рядом.<br>Не  говоря  больше  ни  слова, ты  отступаешь  на  несколько  шагов, разбегаешься и прыгаешь. Тьма такая, что невозможно разглядеть, перемахнул ты через бездну или нет. Одно точно: ты летишь.<br>Еще  несколько  мгновений, и  ноги  опускаются  на  что-то  твердое. Под пятками проминается земля. Ты наполовину на земле, наполовину в бездне.<br>— Ой-ой-ой! — вопишь ты, качаясь между небом и землей.<br>— Не бросай меня! — вопит Тодд.<br>— Я и так делаю, что могу, — умудряешься выпалить ты и падаешь вперед на ту сторону. — Уф! Я чуть было...<br>И замолкаешь на полуслове, потому что то, что ты видишь за спиной Тодда, парализует тебя, и ты так и застываешь с открытым ртом.",
      "buttons": [
        {
          "text": "Далее",
          "nextPart": 43
        }
      ]
    },
    {
      "number": 43,
      "title": "",
      "background": "",
      "text": "—Оборотни! У тебя за спиной оборотни! — все-таки выжимаешь ты из себя. — Прыгай, Тодд, прыгай!<br>Ты лихорадочно пытаешься включить непослушный фонарь. Наконец это удается, и ты освещаешь заляпанную слизью голову Тодда. Целишься-то ты в глаза ревущим бестиям.<br>Ура! Удалось!<br>— Свет гипнотизирует их! — кричишь ты. — Скорее, Тодд! Прыгай!<br>— Ай! — вскрикивает Тодд, обернувшись и оказавшись вдруг носом к носу с оборотнями.<br>— Прыгай же! — надрываешься ты. —Прыгай!<br>Оборотни готовы уже вцепиться в Тодда. И тогда он прыгает. Нагнувшись над  самой  бездной, ты  пытаешься  схватить  Тодда  за  протянутую  руку. Ты протягиваешь свою руку как можно дальше и...",
      "buttons": [
        {
          "text": "Ты хватаешь Тодда за руку",
          "nextPart": 82
        },
        {
          "text": "Твоя рука проходит в сантиметре от его руки...",
          "nextPart": 63
        }
      ]
    },
    {
      "number": 82,
      "title": "",
      "background": "",
      "text": "— Ты поймал меня! — восклицает Тодд, хватая твою руку.<br>— Мы поймали друг друга, — бормочешь ты. Ты держишь Тодда за руки над самой бездной. — О Боже! Нет! Мы пааааааадаем!<br>— Не может быть! — вскрикивает Тодд.<br>— Не везет, так не везет, — думаешь ты. — Подумать только, в кои-то веки приходится лететь в яму, и с кем? С Тоддом Моррисом!<br>Вниз, вниз, вниз. Летите и летите.<br>Вертясь и кувыркаясь, то прямо, то вверх тормашками. И не видно этой бездне ни конца, ни края.<br>Тодд прилип к тебе крепче, чем сироп к блинчику. Это ж надо, стоило подумать о сиропе, как он и впрямь перемазал тебя с ног до головы этой слизью.<br>И уж не знаешь, что хуже: то, что он прилип к тебе, или эта гадкая слизь.<br>Впрочем, время подумать об этом у тебя будет. Ведь падать вам — вечность.",
      "buttons": [
        {
          "text": "Падать дальше",
          "nextPart": 40
        }
      ]
    },
    {
      "number": 40,
      "title": "",
      "background": "",
      "text": "В конце концов и свободное падение может наскучить. Нет дна — не на что и поглазеть.<br>А поскольку внизу не на что смотреть, вы с Тоддом глядите вверх. И тут же вам в глаза что-то капает.<br>— Уй! — вскрикивает Тодд. — Там целая стая оборотней!<br>И Тодд не ошибается. С края бездонной ямы свешивается десятка два, если не больше, волчьих морд. А капли, угодившие в глаза, — это голодная слюна, которая капает из оскаленных косматых пастей.<br>Вот уж воистину, не было бы счастья... Этим милым существам хочется кушать, а вы с Тоддом, стало быть, их обед.<br>Большая круглая капля попадает Тодду на ухо и стекает на шею.<br>— Фу, какая гадость! — стонет он и, чтобы смахнуть эту пакость, отнимает руку, которой вцепился тебе в локоть.<br>Ооо! Наконец-то Тодд отклеился от тебя. Теперь каждый из вас совершает самостоятельное свободное падение.",
      "buttons": [
        {
          "text": "Продолжать лететь",
          "nextPart": 104
        }
      ]
    },
    {
      "number": 104,
      "title": "",
      "background": "",
      "text": "— Аааааааааааааааааа! — раздается снизу, из мрака.<br>Это Тодд. И, судя по звуку, он прилично обгоняет тебя. На сей раз ты и впрямь потерял своего дружка.<br>«Жаль, — с грустью думаешь ты. — Я только начал привыкать к нему».<br>— Прощай, Тодд! — орешь ты во всю глотку. — Прости, что считал тебя придурком. Ты мне нравишься, если хочешь знать. Честное слово! — И со слезами на глазах кричишь последний раз: — Прощай, Тодд! Мне будет не хватать тебя...<br>Это правда, без дураков.<br>— Тебе будет не хватать меня? — неожиданно прямо над ухом раздается радостный голос. — Ура! Здорово!",
      "buttons": [
        {
          "text": "Дальше",
          "nextPart": 95
        }
      ]
    },
    {
      "number": 95,
      "title": "",
      "background": "",
      "text": "—Тодд! — вскрикиваешь ты, слыша у себя над ухом его голос. — Что случилось? Как это я так быстро догнал тебя?<br>— А ты и не догонял, — смеется Тодд. — Это мы догнали тебя!<br>Не успевает Тодд объяснить, что к чему, как до тебя доходит, что ты больше не падаешь. Вы с Тоддом восседаете на спине какого-то гигантского крылатого существа.<br>— Это что еще за... — пытаешься ты спросить.<br>— Да  это  ж  птеродактиль, — перебивает  тебя  Тодд. — Наверное, законсервировался в этой дыре на века!<br>Допотопная летающая громадина кивает головой — вверх-вниз. Кажется, она спрашивает, какое направление мы выберем — вверх или вниз?",
      "buttons": [
        {
          "text": "Вверх, туда, где оборотни",
          "nextPart": 118
        },
        {
          "text": "Вниз, в неведомое",
          "nextPart": 90
        }
      ]
    },
    {
      "number": 118,
      "title": "",
      "background": "",
      "text": "— Лети наверх! — командуешь ты.<br>— Я с тобой, — кислым голосом откликается Тодд.<br>— Я сказал «лети наверх», а не изображай космическую ракету! — кричишь ты.<br>Птеродактиль  мгновенно  поднимает  голову, взмахивает  могучими крыльями и взмывает ввысь. Ввысь, ввысь. С немыслимой скоростью.<br>— Ух! — восклицает Тодд восторженно. — Вот так скорость!<br>Он прав.<br>Достаточно поднять голову, чтобы увидеть, что мы уже у устья Бездонной шахты.<br>И почти в пасти поджидающих нас голодных оборотней.<br>С их оскаленных морд слюна так и капает.",
      "buttons": [
        {
          "text": "Дальше",
          "nextPart": 17
        }
      ]
    },
    {
      "number": 17,
      "title": "",
      "background": "",
      "text": "—УУУУУУУУУ! УУУУУУУУУУ!<br>Оборотни уже совсем близко.<br>— Ооо! — хнычет Тодд, когда птеродактиль подлетает к яме.<br>Летающая рептилия делает вираж и сбрасывает нас с Тоддом прямо под ноги оборотней.<br>Оборотни живо образуют круг. Одни из них стоит на четырех лапах. Другие — только на задних. Их жуткий вой отражается от стен пещеры и с удвоенной силой шарашит по твоим ушным перепонкам, словно кто-то бьет в гигантский гонг.<br>Фу! Ну и запашок от них! В жизни такого зловония не приходилось нюхать!<br>Тебе  на  плечо  ложится  чья-то  рука. Ты  круто оборачиваешься и оказываешься лицом к лицу...<br>Поверить невозможно...",
      "buttons": [
        {
          "text": "Или возможно?",
          "nextPart": 22
        }
      ]
    },
    {
      "number": 22,
      "title": "",
      "background": "",
      "text": "Ты протираешь глаза, чтобы убедиться, что тебе не померещилось. Какой там! Нет, это уму непостижимо. Ты видишь перед собой всех трех братьев Мерфи собственными персонами здесь, в пещере!<br>— Тогда понятно, почему воняет, — шепчешь ты Тодду. — Это не отоборотней. Это же запах братьев Мерфи!<br>Ты видишь братьев, но они тебя не видят. Им не до тебя. Они обороняются от  оборотней. У  Джесса  в  руке  камень, и  он  готов  запустить  его  в  первого попавшегося оборотня, который двинется на него.<br>Вдруг один из волков-оборотней прыгает и толкает всех трех братьев в центр кружка.<br>В жизни тебе не приходилось видеть братьев Мерфи такими испуганными.<br>Какие уж тут крутые парни! Сейчас они ничем не отличаются от перепуганных мальчишек. Насмерть перепуганных.<br>Первая мысль: вот и хорошо! И поделом им! Это из-за них мы влипли в такую передрягу. Но уже в следующий момент тебе становится жалко их.<br>Решай, решай. Что тут можно предпринять? Попытайся помочь братьям Мерфи или позволишь оборотням вот так за здорово живешь сожрать их?",
      "buttons": [
        {
          "text": "Протянуть руку помощи",
          "nextPart": 86
        },
        {
          "text": "Отдать их на растерзание оборотням",
          "nextPart": 89
        }
      ]
    },
    {
      "number": 86,
      "title": "",
      "background": "",
      "text": "Ну конечно, конечно, ты слишком добр, чтобы вот так ни за что ни про что отдавать кого-нибудь на съедение волкам — даже братьев Мерфи. Но пока ты обдумываешь, как поступить, происходит что-то невероятное.<br>Вместо того чтобы разорвать несчастных ребят на кусочки и пожрать их, волки начинают их обнимать. И даже целовать! Они похлопывают их по спине, улыбаются своими зубастыми пастями и радостно приветствуют всю троицу!<br>Оборотни встречают братьев Мерфи как родных!<br>— Ты только посмотри! — толкаешь ты Тодда. — Вот отчего эти Мерфи такие сволочи. Это у них в крови. Они все оборотни!<br>— Теперь понятно, почему от них несет, как от стаи грязных, косматых, жутких  оборотней, — со  смехом  продолжаешь  ты. — Обычное  следствие волканизации.<br>Тодд понимающе смеется, только, говоря по правде, когда на тебя пышут своим зловонным дыханием настоящие оборотни, тут не до смеха. Надо ноги делать, иначе вам с Тоддом полный",
      "buttons": [
        {
          "text": "КОНЕЦ",
          "nextPart": 0
        }
      ]
    },
    {
      "number": 89,
      "title": "",
      "background": "",
      "text": "— Прости, Шарки, — говоришь ты.<br>— Вы  должны помочь нам! — кричит Шарки, наконец, заметив вас  с Тоддом. — Мы же не хотели ничего дурного.<br>Теперь и оборотни видят вас. Надо думать быстро.<br>— Говори, где коробка, и я выручу вас! — орешь ты, чтобы пересилить рев и вой.<br>— Она у оборотней! — кричит Бак Мерфи. — Потому-то мы и здесь!<br>— Точно! Мы хотели добыть ее, чтобы вернуть твоему другу (или кто он тебе?), — объясняет Джесс.<br>С ужасом ты  замечаешь, как облизываются оборотни. В свете  красных огоньков, пылающих в глазах чудовищ, сверкают ряды острых клыков. Они готовы приступить к пиршеству и закусить бедными братьями Мерфи.<br>— Ради бога, ребята, — умоляет Шарки, — помогите нам! Прошу вас!",
      "buttons": [
        {
          "text": "Дальше",
          "nextPart": 29
        }
      ]
    },
    {
      "number": 29,
      "title": "",
      "background": "",
      "text": "И тут ты видишь то, из-за чего весь сыр-бор начался — красную коробку.<br>Бак не врал. Она у оборотней.<br>— Тодд, смотри! — кричишь ты ему и показываешь пальцем на коробку, лежащую у ног самого свирепого на вид волка-оборотня.<br>— Мои фигурки! — вопит Тодд при виде коробки.<br>На  какое-то  мгновение  он явно забывает  о всякой  опасности. Языки  у оборотней вываливаются из пастей. От их горячего зловонного дыхания кружится голова.<br>В этот момент над вами пролетает птеродактиль из бездны. С его крыльев сыплются  грязь  и  пыль. Оборотни  прячут  морды  в  косматые  лапы, чтобы защитить свои красные глаза.<br>В это время вы с Тоддом проползаете между ними и хватаете красную коробку, а затем мчитесь прочь в дальний угол, чтобы оказаться вне поля зрения чудовищ.<br>— Ура! Наша взяла! — вопишь ты, прижимая коробку к груди.",
      "buttons": [
        {
          "text": "Дальше",
          "nextPart": 126
        }
      ]
    },
    {
      "number": 126,
      "title": "",
      "background": "",
      "text": "Ты  открываешь  красную  жестяную  коробку  и  заглядываешь  внутрь, впервые разглядывая маленькие оловянные фигурки.<br>— Здорово! — восхищенно говоришь ты при виде сокровища Тодда.<br>В коробке и в самом деле находятся удивительнейшие фигурки. Таких тебе еще  не  приходилось  видеть. Мастерски  сделанные, украшенные  дорогими камешками.<br>— Да, — говоришь ты Тодду. — Было ради чего устраивать эту бучу.<br>Каждая фигурка помещена в специальное отделение из черного бархата. Не в силах устоять, ты достаешь из коробки оловянного дракона с изумрудными глазками.<br>— Невероятно, — шепчешь ты.<br>Вертишь дивное создание и любуешься им. Наконец, кладешь дракончика на свое место. И так одну за другой бережно извлекаешь драгоценные фигурки из их  бархатных  постелек  и  не  можешь  от  них  глаз  оторвать. Вот  принц, размахивающий хрустальным мечом. Вот изукрашенный рубинами замок. Вот скелет, закутанный в плащ с капюшоном, он сверкает алмазными очами. А вот и чародей  с  магическим  солнцем-кристаллом, которое  он  держит  высоко  над головой.<br>— Все  на  месте  и  в  безопасности! — с  облегчением  восклицает  Тодд, помогая разложить фигурки по своим местам.<br>— Только мы не в безопасности! — напоминаешь ты.",
      "buttons": [
        {
          "text": "Как так?",
          "nextPart": 123
        }
      ]
    },
    {
      "number": 123,
      "title": "",
      "background": "",
      "text": "Оборотни  разом  отняли  от  глаз  лапы  и  обернулись. Они  дружно облизывают свои кроваво-красные пасти, и глаза у всех пылают как факелы.<br>Один из косматых волчищ хватает Тодда, обдавая его зловонным дыханием.<br>— Не надо! — кричит Тодд.<br>Слезы брызжут у него из широко открытых глаз.<br>— Хотите, забирайте  мою  коллекцию, — пытается  он  сторговаться  с чудовищем.<br>Оборотень ревет и обнажает свои острые клыки. Пасть у него непомерная: свободно отхватит голову Тодду.<br>— Уууууууу! Ууууууууу! — воешь  ты, чтобы  как-то  отвлечь  внимание оборотня от Тодда.<br>Ура! Подействовало!<br>Не один, а все оборотни отворачиваются от братьев Мерфи и Тодда. Но ты готов к этому.<br>Одним быстрым движением ты извлекаешь из коробки Тодда оловянного чародея. В красных глазах оборотней отражается сверкающее хрустальное солнце, которое держит в руках чародей.<br>Они не могут выдержать этого слепящего сияния и отступают. Мерзкие твари пытаются спастись от безжалостно разящего луча",
      "buttons": [
        {
          "text": "Дальше",
          "nextPart": 107
        }
      ]
    },
    {
      "number": 107,
      "title": "",
      "background": "",
      "text": "Тщетно. Им не преодолеть сверкающий солнечный луч чародея.<br>Один за другим с отчаянным воем, столь же пустым и безнадежным, как сама бездна, оборотни теряют равновесие и падают в бесконечность.<br>Падают, падают, падают...<br>Из  жерла  жуткой  шахты  доносится  их  непрерывное  завывание. Оно заполняет своды пещеры и мрачные леса вокруг Лесного уголка.<br>Братья Мерфи бросаются к тебе с благодарностью. Ты ведь спас им жизнь.<br>— Мы никогда не забудем, что ты для нас сделал, — говорит Шарки. — И тебя тоже... эээ... я хотел сказать... а как тебя, кстати, звать?<br>— Это мой хороший друг Тодд Моррис, — говоришь ты и кладешь руку на плечо Тодду.<br>Потом вы с Тоддом поднимаете красную коробку и направляетесь к выходу из пещеры.<br>Отныне ничто не в силах напугать тебя и Тодда. И уж тем более братья Мерфи.<br>Вы  встретились  лицом  к  лицу  со  всеми  напастями  и  мужественно преодолели их.<br>И теперь для вас наступил заслуженный <i>счастливый</i>",
      "buttons": [
        {
          "text": "КОНЕЦ",
          "nextPart": 0
        }
      ]
    },
    {
      "number": 90,
      "title": "",
      "background": "",
      "text": "Вам с Тоддом обсуждать нечего. Оборотни вас уже достали.<br>— Давай вниз, — предлагаешь ты.<br>— Давай, — кивает головой Тодд. — Этот птеродактиль ухитрился выжить в течение долгих веков. Может, ему ведомо, как сохранить нам жизнь в течение ночи!<br>— Правильная мысль, — одобрительно бросаешь ты и отдаешь приказ птеродактилю: — Вниз, будьте добры.<br>С  громким  шумом  взмахивая  своими  перепончатыми  крыльями, допотопное создание опускает голову вниз. Ты и Тодд обеими руками вцепляетесь в складки кожи на его шее.<br>Вниз, вниз, вниз устремляется птеродактиль.<br>И вдруг он без предупреждения поворачивает налево. Прямо перед вами вспыхивает свет и вы видите что-то вроде площадки.<br>Тодд тоже не слепой.<br>— Смотри! — орет он, указывая на выступ. — Мы там приземлимся!",
      "buttons": [
        {
          "text": "Дальше",
          "nextPart": 100
        }
      ]
    },
    {
      "number": 100,
      "title": "",
      "background": "",
      "text": "Птеродактиль устремляется к выступу, резко ныряя вниз. Вы с Тоддом не сомневаетесь, что сейчас перелетите через голову своего самолета и вам конец. Но птеродактиль выравнивается и плавно опускается на каменистую площадку. Вы скатываетесь и чувствуете, наконец, твердую почву под ногами.<br>— Спасибо, мы... — начинаешь ты благодарить своего спасителя.<br>Но он снова взмахивает крыльями и скрывается в непроглядном мраке. Вы с Тоддом остаетесь одни на узком карнизе.<br>У вас за спиной дверь! Она приоткрыта.<br>— Вниз? — спрашивает человек, одетый в форму лифтера.<br>— А у нас есть выбор? — отвечает вопросом на вопрос Тодд.<br>— Выбор есть всегда, — загадочно говорит человек",
      "buttons": [
        {
          "text": "Дальше",
          "nextPart": 119
        }
      ]
    },
    {
      "number": 119,
      "title": "",
      "background": "",
      "text": "Ты озираешься по сторонам, но видишь еще меньше, чем до сих пор.<br>Вверху — тьма. Внизу — тьма. Куда  ни  глянь — всюду  кромешный  мрак, вселяющий ужас.<br>— Судя  по  всему, лучше уж  нам  ехать на лифте, — замечаешь ты  и подталкиваешь Тодда в кабину.<br>Дверь за вами закрывается.<br>Раздается шум мотора, но никакого движения не чувствуется. Крошечное замкнутое пространство освещено тусклой красной лампочкой. Она все время мигает: то гаснет, то снова загорается.<br>Гаснет, загорается.<br>И ты наконец соображаешь почему!<br>Красный огонек горит, когда глаза лифтера открыты, и гаснет, когда он их закрывает.<br>Горит, когда они открыты.<br>Гаснет, когда закрыты.<br>Это его глаза горят красным светом!<br>И  в  этом  красном  мерцании  ты  видишь, как  зубы  у  него  растут  и превращаются в клыки.<br>Тодд толкает тебя локтем и вопит:<br>— Он один из них!",
      "buttons": [
        {
          "text": "Дальше",
          "nextPart": 13
        }
      ]
    },
    {
      "number": 13,
      "title": "",
      "background": "",
      "text": "Лифтер начинает судорожно смеяться. Его глаза вспыхивают еще ярче, освещая морду, покрытую густой щетиной. Косматые лапы с длинными когтями тянутся к твоему горлу. Человек-оборотень рычит:<br>— Да! Я один из них! И вы тоже скоро станете ими!<br>Он раскрывает свою клыкастую пасть. Хочет укусить тебя. И вдруг в глаза тебе бросаются две кнопки на двери лифта. На одной написано: «Стоп», на другой — «Ход». Не мешкая, ты быстро протягиваешь палец и нажимаешь одну из них.",
      "buttons": [
        {
          "text": "СТОП",
          "nextPart": 23
        },
        {
          "text": "ХОД",
          "nextPart": 31
        }
      ]
    },
    {
      "number": 23,
      "title": "",
      "background": "",
      "text": "Поздравляем. Ты  выбрал  кнопку «Стоп» и  предпочел  остановить  наш рассказ в тот момент, когда ты мог стать одним из них. Но кто они такие?<br>Лифтеры, обслуживающие лифт бездны!<br>Не останови ты рассказ, опускаться тебе вэтом лифте до скончания века. Хуже плохого конца может быть только отсутствие конца. Так что можешь считать свое решение мудрым, поскольку оно подводит тебя к тому, что принято понимать как",
      "buttons": [
        {
          "text": "КОНЕЦ",
          "nextPart": 0
        }
      ]
    },
    {
      "number": 31,
      "title": "",
      "background": "",
      "text": "Да, это, несомненно, требует от тебя изрядного мужества! Кому под силу нажать «Ход», когда косматая лапа тянется к твоей глотке.<br>Но что дальше? Угадай!<br>Ты нажал кнопку «Ход». И ход дан! С этого момента вы с Тоддом пускаетесь в пожизненную поездку влифте бездны.<br>Но подожди! Дверь лифта заело. Лифт застрял. У тебя появился шанс. Делай что-нибудь — только быстро!<br>— Раз, два, три... Прыгай! — кричишь ты и выталкиваешь Тодда из лифта.<br>Держась за руки, вы начинаете падать. Вниз, вниз, все глубже в бездонную шахту. Вы набираете скорость.<br>В ушах свистит: вы летите всё с большим ускорением.<br>Летите вверх тормашками.<br>Все кружится перед глазами.<br>И вдруг резкий звон пронзает слух.",
      "buttons": [
        {
          "text": "Узнать, что за звон",
          "nextPart": 54
        }
      ]
    },
    {
      "number": 54,
      "title": "",
      "background": "",
      "text": "Звон такой пронзительный, такой жуткий. От этого звона мрак словно разбивается вдребезги. Слушать его невыносимо. Надо прекратить это любой ценой. Иначе лопнет голова.<br>Ты  протягиваешь  руку  в  темноте  и... нажимаешь  кнопку  звонка  на будильнике.<br>Медленно разлепляешь глаза. Озираешься.<br>А где же Тодд?<br>И тут до тебя доходит, что ты дома, в своей кровати, мертвой хваткой вцепился в подушку.<br>Дверь приоткрывается и показывается мамина голова.<br>— Вставай! Вставай! Сегодня едем в Лесной мир!<br>— Правда? — спрашиваешь ты, продирая глаза.<br>Надо убедиться, что все это сон: красная жестяная коробка, бездонная яма, оборотни...<br>— А  когда  мы  встречаемся  с  мистером  и  миссис  Моррисами? — интересуешься ты.<br>— Что за фантазии? — удивляется мама. — Моррисы с нами не едут. Это наши семейные каникулы — ты, я и папа. Как всегда.<br>Ты с улыбкой откидываешься на подушку. Еще все лето впереди, в конце концов. Это только начало, а не",
      "buttons": [
        {
          "text": "КОНЕЦ",
          "nextPart": 0
        }
      ]
    },
    {
      "number": 63,
      "title": "",
      "background": "",
      "text": "Уф! Промахнулся!<br>— Прости, Тодд, — бросаешь ты в бездонную дыру.<br>Потом склоняешься над бездной и следишь за Тоддом, который, удаляясь, становится все меньше, меньше и меньше.<br><br>До тебя доносится протяжный крик Тодда. Он выкрикивает твое имя, падая вниз,<br>         вниз,<br>               вниз,<br>                           вниз,<br>                  вниз,<br>                      вниз, <br>                 вниз,<br>                    вниз...<br>Только  никаких  угрызений  совести  ты  не  испытываешь. Бездна-то бездонная, и ты знаешь, что Тодду не грозит",
      "buttons": [
        {
          "text": "КОНЕЦ",
          "nextPart": 0
        }
      ]
    },
    {
      "number": 21,
      "title": "",
      "background": "",
      "text": "— Нет уж, дудки! — кричишь ты. — Лично я отсюдасмываюсь!<br>Ты решаешь вернуться в бунгало и искать помощи. Одно дело — пытаться вернуть Тодду его дурацкую коробку. Другое дело — быть заживо изглоданным летучими мышами!<br>Ты быстро разворачиваешься, чтобы унести отсюда ноги. Только в этой непроглядной тьме да еще с этими чертовыми мышами, что так и лезут в глаза, ты не разбираешь, куда идешь. Пытаешься вернуться по своим следам. Но на пути вырастает стена. Она как будто изо льда.<br>Руки мерзнут, когда ты ощупываешь стену. Стена такая леденящая, аж обжигает руки. Ты их резко отдергиваешь. И тут слышишь странный шум.<br>Ледяная стена начинает двигаться!<br>Она открывается как стеклянная дверь на шасси. Ты видишь небольшое помещение, сплошь состоящее изо льда. На тебя веет арктическим холодом. Теплый воздух из пещеры устремляется в ледяную каморку. Круглое окошко на потолке каморки начинает оттаивать.<br>Лунный свет проникает сквозь это верхнее окошко и освещает тринадцать страшенных оборотней.<br>Нет, только не это! Замороженные бестии оттаивают!",
      "buttons": [
        {
          "text": "Дальше",
          "nextPart": 111
        }
      ]
    },
    {
      "number": 111,
      "title": "",
      "background": "",
      "text": "Оттаявшие  волчьи  морды  начинают  гримасничать. По  мере  того  как оборотни оттаивают, у них раскрываются пасти. Клыки поблескивают в лунном свете.<br>Ты, словно зачарованный, стоишь и не можешь оторваться от косматых клыкастых морд.<br>Монстры, по-видимому, переговариваются друг с другом. Они ворчат и рыкают.<br>И вот когда все до одного оттаяли, вожак ведет их к открытой ледяной двери. Стая проходит мимо, не замечая, как ты стоишь, прижавшись к стене.<br>Ты провожаешь их взглядом. Они скрываются в пещере. После того как удаляется последний, ты немного выжидаешь и идешь следом за ними, прислушиваясь к их низкому реву.<br>Куда они направляются?",
      "buttons": [
        {
          "text": "Узнать",
          "nextPart": 132
        }
      ]
    },
    {
      "number": 9,
      "title": "",
      "background": "",
      "text": "Ты не можешь заставить себя открыть глаза. Тело расслаблено. Появляется чувство блаженной легкости, спокойствия...<br>Потом ты вдруг понимаешь: что-то случилось.<br>Вероятно, когда вы с Тоддом врезались в стену, вы малость отключились. И что произошло после этого, для тебя загадка. Ты даже не можешь с уверенностью сказать, как долго вы пролежали в этой слизистой луже в пещере.<br>Ты оглядываешься. Ты уже не в пещере, а сидишь, прислонившись спиной к большому дереву. Полная луна заливает вас обоих ярким светом.<br>Тодд сидит спиной к тебе. Твой взгляд падает на руки, и ты вскрикиваешь! Там, где должны быть твои руки, — что-то косматое, с когтями!<br>Тут и Тодд поворачивается к тебе и растягивает в улыбке... клыкастую пасть.<br>Ты пытаешься что-то сказать, но единственный звук, который ты исторгаешь, этоуже знакомый вой:<br>— Ууууууу! Уууууууу!<br>Неожиданно тебе в голову приходят слова Шарки: «Это лучшее время для появления оборотней».<br>Шарки оказался прав. Здесь никто и никогда не может чувствовать себя в безопасности.<br>В стае оборотней пополнение — ты и Тодд.<br>Что ж, нет худа без добра. Теперь можно выбросить крем для бритья. Здесь в моде заросшие дикой шерстью морды!",
      "buttons": [
        {
          "text": "КОНЕЦ",
          "nextPart": 0
        }
      ]
    },
    {
      "number": 39,
      "title": "",
      "background": "",
      "text": "— Ладно, ладно, — бросаешь ты Тодду, позволяя ему оттащить тебя от входа в пещеру. — Не будем соваться в эту пещеру. Но коробка-то тебе нужна или не нужна?<br>— Конечно, нужна, — отвечает он, все еще держа тебя за руку. — Только вот на пещеры у меня аллергия. Мне там не по себе.<br>— Понятно. Мне тоже не по себе, когда ты все время держишь меня за руку!<br>Ты сбрасываешь его руку и делаешь шаг назад и — раз! — нога сразу же проваливается в плотную вязкую грязь, которая не отпускает. Зыбучие пески!<br>Ты словно погружаешься все глубже и глубже.<br>— Эй, Тодд! — кричишь ты. — Помоги мне выбраться отсюда!<br>Но Тодд не слышит. Он отвернулся. Он уставился на луч света, который падает из трещины на потолке пещеры. Он смотрит вверх и орет:<br>— Я вижу полную луну!<br>— Плюнь ты на полную луну, Тодд, — умоляющим голосом взываешь ты к нему. — Ради бога, помоги мне вылезти отсюда!<br>Но Тодд и ухом не ведет. Ты бросаешь на него внимательный взгляд ипонимаешь, что он-то не увяз в зыбучих песках. И все же не похоже, чтоб он шевелился. Тодд стоит как пень и глазеет на луну.<br>Он в трансе!",
      "buttons": [
        {
          "text": "Дальше",
          "nextPart": 12
        }
      ]
    },
    {
      "number": 12,
      "title": "",
      "background": "",
      "text": "Ты все глубже погружаешься в зыбучий песок и в это время замечаешь, как преображается Тодд в лунном свете.<br>На лице и руках у него появляется шерсть. Зубы вытягиваются и становятся похожи на волчьи клыки. Тодд поворачивается к тебе, и глаза у него мерцают красным цветом. Он открывает пасть, и оттуда вырывается голодный вопль, от которого кровь стынет в жилах.<br>— УУУУУУУУ! УУУУУУУУ!<br>— Тодд! — кричишь ты. — Отвернись от лунного света! Не смотри на полную луну! Это луна оборотней! Не дай ей овладеть тобой!<br>Ты делаешь еще одну отчаянную попытку высвободить ноги. На сей раз цепкий песок поддается! Рывок — и ты выскакиваешь из ямы и прыгаешь на Тодда. От толчка он отлетает в сторону и выпадает из поля лунного освещения.<br>Ты наваливаешься на него, а луна в этот момент скрывается за тучами. И помере того, как меркнет свет полной луны, у Тодда пропадают признаки оборотня.<br>— Вот это да! — восклицаешь ты. — Теперь я знаю, что надо делать.",
      "buttons": [
        {
          "text": "Дальше",
          "nextPart": 80
        }
      ]
    },
    {
      "number": 80,
      "title": "",
      "background": "",
      "text": "— Шарки сказал, что здесь никто не может чувствовать себя в безопасности.<br>Он ошибся, — объясняешь ты Тодду. — Я знаю, что нам надо делать. Луна оборотней не действует на нас до тех пор, пока мы прячемся от ее света!<br>— Ты хочешь сказать, что свет луны превращает меня в оборотня? — с изумлением проговорил Тодд.<br>— Именно, — поддакиваешь ты. — Так что если мы будем держаться подальше от ее света, мы не превратимся в оборотней. Усек?<br>Вместо ответа раздается низкий рев.<br>— Тодд, это ты? — еле слышным шепотом спрашиваешь ты.",
      "buttons": [
        {
          "text": "Скорее узнать, чей рев",
          "nextPart": 24
        }
      ]
    },
    {
      "number": 24,
      "title": "",
      "background": "",
      "text": "В пещере снова раздается рев. Вид у Тодда все такой же — испуганный и потрясенный.<br>— Нет, — отвечает он на твой вопрос. — Ты что! Это не я! А разве не ты?<br>Рев уже где-то совсем близко. Прямо над ухом.<br>— Конечно, не я! — кричишь ты.<br>В трещину над головой внезапно пробивается яркий лунный свет. Туча прошла, и лунный свет чист и ярок, как голливудские софиты на съемочной площадке.<br>На это раз лунный свет не попадает в глаза Тодду.<br>Он заливает другое лицо. И еще одно.<br>Два лица, которые — увы! — человеческими не назовешь. У тебя на глазах они превращаются в воющих и ревущих волков. А точнее, в оборотней.<br>Что делать?<br>Если читал книжку серии «Ужастики» «Оборотень из болот», то она тебе может помочь.<br>Вспомни, какую птицу разрывает на куски оборотень Малярийных болот?",
      "buttons": [
        {
          "text": "Птицу Кардинал",
          "nextPart": 59
        },
        {
          "text": "Цаплю",
          "nextPart": 70
        }
      ]
    },
    {
      "number": 59,
      "title": "",
      "background": "",
      "text": "— Ааааааааааааа! — вопите вы с Тоддом хором, увидев перед собой морды оборотней, брызгающих слюной.<br>Ты  бросаешься  наутек. Оглядываешься, чтобы  убедиться, что  Тодд  не отстает.<br>Но его нет!<br>Нет и оборотня, который готов был схватить тебя.<br>Ты мчишься в темный конец тоннеля. Воздух становится все разреженней.<br>Уже нечем дышать. Кружится голова от нехватки кислорода. У тебя такое чувство, будто ты плывешь. Неужели ты и вправду плывешь?",
      "buttons": [
        {
          "text": "Дальше",
          "nextPart": 67
        }
      ]
    },
    {
      "number": 67,
      "title": "",
      "background": "",
      "text": "Да! Ты плывешь!<br>Выплываешь из пещеры. В ночную тьму. Бросаешь взгляд вниз и видишь озеро.— Эй! Там, внизу! — кричишь ты.<br>Может быть, кто-нибудь еще бодрствует в бунгало Лесного уголка. Но никто не  слышит. Никто  не  видит, как  ты  паришь  и  уплываешь, уууппплыыыываааееееешь.<br>Ты проплываешь над Лесным уголком, и, по мере того как ты уносишься, тело твое сморщивается и ужимается. Ты вдруг становишься легким как перышко.<br>— Господи, до чего же я тоненький. Будто листок папиросной бумаги, — отмечаешь ты. — Это, должно быть, от нехватки кислорода и от дурного воздуха, которого я наглотался в пещере.<br>Тебя  несет  к  въезду  в  лагерный  поселок, а  ты  все  сжимаешься  и сжимаешься. Вон там — автостоянка с машинами. А вон гирлянда бумажных фонариков — знак приветствия приезжающих на лето в Лесной мир.<br>Совсем недавно ты их видел с земли. Сверху тебе еще не приходилось их видеть. Так близко к горящим бумажным фонарикам ты никогда не был.<br>— О Боже! — вскрикиваешь ты.",
      "buttons": [
        {
          "text": "Дальше",
          "nextPart": 92
        }
      ]
    },
    {
      "number": 92,
      "title": "",
      "background": "",
      "text": "Сейчас тебя проносит прямо над бумажными фонариками. Ты впервые замечаешь, что у каждого фонарика свое лицо!<br>А точнее, у каждого фонарика знакомое лицо. В гирлянде есть лица всех тех, кто  когда-либо  бывал  в  Лесном  уголке. По  неизвестным  причинам  они перестали приезжать сюда летом!<br>И теперь ты знаешь почему. Вовсе они не перестали приезжать в Лесной мир. Они отсюда никогда не уезжали!<br>Тебя медленно несет к пустому месту на проволоке гирлянды. Раздается легкий щелчок. Ты останавливаешься и не можешь сдвинуться с места.<br>— Эй! — пытаешься ты крикнуть кому-нибудь, неважно кому.<br>И не можешь произнести ни слова. Да и все эти типы в гирлянде тоже немы.<br>Остается надеяться, что ты любишь Лесной мир. Потому что тебе придется висеть здесь долго-предолго. А если говорить правду, то твоему пребыванию здесь никогда не наступит",
      "buttons": [
        {
          "text": "КОНЕЦ",
          "nextPart": 0
        }
      ]
    },
    {
      "number": 73,
      "title": "",
      "background": "",
      "text": "Полная  луна, черное  небо  да  мысль  об  оборотнях  отрезвляют  тебя  и помогают принять правильное решение. Кто куда, а ты — домой, в бунгало. Утро вечера мудренее. Коробку можно поискать и завтра.<br>Ты шагаешь по тропинке, ведущей к бунгало «Вечно зеленый». Лорен Вудз присоединяется к тебе.<br>— Я рада, что вы приехали. Все эти истории с оборотнями не очень-то способствуют бизнесу.<br>— Ты и правда веришь, что в этих лесах водятся оборотни? — спрашиваешь ты Лорен.<br>— Я не верила, пока сама не услышала вой, — тихо отвечает она. — А ты неслышал?<br>— Да брось ты! — говоришь ты со смехом. — Вот и наше бунгало. Наверно, это ветер воет в лесной чаще.<br>— Может, ты и прав, — соглашается Лорен, беспокойно накручивая прядь своих длинных черных полос на палец. — Ладно, пока. Завтра увидимся.<br>В доме — темнота. Ты спокойно входишь. На цыпочках пробираешься мимо комнаты родителей и комнаты Моррисов. Все уже спят. Но из комнаты, где разместились вы с Тоддом, доносится шум. Что там такое?",
      "buttons": [
        {
          "text": "Проверить",
          "nextPart": 101
        }
      ]
    },
    {
      "number": 101,
      "title": "",
      "background": "",
      "text": "Ты подходишь к комнате и понимаешь, в чем дело. Это Тодд плачет, уткнувшись в подушку. Только за день ты слишком вымотался, чтобы болтать. А потому молча снимаешь кроссовки и забираешься в постель под простыню. Но едва ты проваливаешься в сон, как до тебя доносится:<br>— УУУУУУУУУУУ! Ууууууууу!<br>— Ты слышал? — сквозь слезы спрашивает Тодд.<br>Он спрыгивает со своей кровати и бежит к тебе. Свет полной луны заливает комнату и освещает его искаженное от страха лицо.<br>— Да не бойся, — бормочешь ты. — Это ветер воет.<br>Но тут в окно влетает камень с привязанной запиской и шмякается на деревянный пол.<br>Оттолкнув Тодда, ты живо спрыгиваешь с кровати. Поднимаешь камень, отрываешь листок и читаешь вслух:<br>На рассвете, когда исчезает и ночь, и луна,<br>Растворятся и оборотни. С ними вместе — коробка,<br>Что украли они, негодяи, так подло и ловко,<br>Потому для спасения есть ночь вот эта одна.",
      "buttons": [
        {
          "text": "Дальше",
          "nextPart": 10
        }
      ]
    },
    {
      "number": 10,
      "title": "",
      "background": "",
      "text": "— Ладно, Тодд, — бросаешь ты, сворачивая записку и засовывая ее в карман джинсов. — Значит, повоюем!<br>— Повоюем! — в  неожиданном  порыве  храбрости  подхватывает  Тодд, вцепившись в твой локоть. — А как насчет оборотней? Где они?<br>— Это-то  нам  и  предстоит  разузнать, — отвечаешь  ты  и  быстренько выкладываешь ему байки Шарки об оборотнях.<br>Ты торопливо надеваешь кроссовки, а Тодд натягивает джинсы на свои пижамные штаны с яркими рыбками. После чего, держа в одной руке фонарь, а вдругой руку дрожащего от возбуждения Тодда, выбираешься на улицу.<br>Вы осторожно спускаетесь с крыльца и, спустившись, застываете на месте. В кустах около бунгало раздается подозрительный шорох.<br>— Кто там? — шепотом спрашиваешь ты. Вместо ответа — снова вой из глубины леса. Луну заволокло тучами, и тропинку едва видать. Вдали вспыхиваютдве световые точки. <br>Два красных огонька горят  на тропинке, ведущей к пляжу. <br>Еще два белых огонька мигают в противоположном направлении — на тропе, уводящей в глубь леса.<br>— Куда пойдем? — спрашивает Тодд, вцепившись в твою руку.",
      "buttons": [
        {
          "text": "Исследовать красные огоньки",
          "nextPart": 77
        },
        {
          "text": "Исследовать белые огоньки",
          "nextPart": 32
        }
      ]
    },
    {
      "number": 32,
      "title": "",
      "background": "",
      "text": "Ты решаешь двинуться через лес к белым огням.<br>— Идем быстрее, — умоляет Тодд. — Надо вернуть коробку. Эти оловянные фигурки мне все равно, что самые близкие друзья.<br>— Мы вернем их во что бы то ни стало, — уверяешь ты его. — Иначе не быть мне Финеасом Смелтцензельтцером!<br>— Но ты же не Финеас Смелтцензельтцер, — возражает Тодд. Шутка донего не доходит.<br>— О, брат мой! — вздыхаешь ты. — Идем, Тодд. Топаем по этой тропинке.<br>И ты первым ныряешь в лесную чащу.<br>— Два огня, вероятно, означают двойную опасность, — предостерегает Тодд. Он идет, наступая тебе на пятки.<br>— Скажи лучше — тройную, раз ты имеешь дело с братьями Мерфи, — замечаю я.<br>На самом деле — чихать тебе на его красную коробку, но нельзя же, чтобы бугаи испортили кому-то летние каникулы в Лесном уголке.<br>Какой-то непонятный шум впереди отвлекает вас от разговора. Как будто ветки под ногами похрустывают.<br>— Что это такое? — шепотом спрашивает Тодд, повиснув на твоей руке.",
      "buttons": [
        {
          "text": "Дальше",
          "nextPart": 134
        }
      ]
    },
    {
      "number": 134,
      "title": "",
      "background": "",
      "text": "Снова до вас доносятся странные звуки. И тут ты замечаешь человека, прячущегося в тени вечнозеленого дерева.<br>— К-кто там? — заикаясь, спрашиваешь ты и направляешь луч фонаря емув лицо.<br>— Лорен? — не удается тебе сдержать крик удивления. — Что ты здесь делаешь в такое время?<br>Лорен прикрывается от яркого света.<br>— Да, убери ты свой фонарь! — сердито говорит она.<br>Ты отводишь луч света к ее ногам, и она выходит из-за дерева.<br>— Я  увидела  непонятные  огоньки  за  нашим  домом. Ну  и  решила посмотреть, что за чудеса, — объясняет Лорен.<br>— Братья  Мерфи  украли  у  Тодда  его  красную  жестяную  коробку  с коллекцией оловянных фигурок, — рассказываешь ты и знакомишь Лорен и Тодда. А затем продолжаешь: — Вот мы и пошли искать эту коробку.<br>— Я с вами, — тут же заявляет Лорен. — Будем надеяться, мы найдем коробку, а не этих Мерфи. Таких отвратительных типов еще свет не видывал!<br>Лорен спотыкается обо что-то и падает на Тодда. Тодд на тебя. Вы все валитесь, как домино.<br>Луч  фонаря  освещает  кучку  свежевскопанной  земли. Озираясь  вокруг, видишь, что таких кучек вокруг множество.<br>— Вот те на! — говоришь ты. — Либо мы попали в кротовий рай, либо кто-то здесь что-то закопал. Давайте-ка посмотрим!",
      "buttons": [
        {
          "text": "Смотреть",
          "nextPart": 112
        }
      ]
    },
    {
      "number": 112,
      "title": "",
      "background": "",
      "text": "",
      "buttons": [
        {
          "text": "",
          "nextPart": 999
        }
      ]
    },
    {
      "number": 999,
      "title": "",
      "background": "",
      "text": "",
      "buttons": [
        {
          "text": "",
          "nextPart": 0
        }
      ]
    }
  ]

}