{
  "name": "Ночь в лесу оборотней",
  "firstPart": 3,
  "parts": [
    {
      "number": 0,
      "title": "",
      "background": "",
      "text": "Берегись!<br>Сам выбрал наш ужастик — никто тебе не поможет!<br>Доставай плавки!<br>Ты с семьей едешь на все лето в местечко под названием «Лесной мир».<br>Ты как на иголках: не терпится поскорее очутиться на берегу озера.<br>Потом у костра мальчишки рассказывают всякие страсти о Лесном мире.<br>По слухам, в этих лесах по ночам бродят оборотни.<br>Но тебя не так-то легко напугать. Ты готов к приключениям.<br>Решишься обследовать самые глухие и мрачные уголки леса?<br>Хватит тебе храбрости сунуться в тоннель Волн, обитель жуткого озерного чудовища?<br>Ты готов биться с огненно-рыжими муравьями?",
      "buttons": []
    },
    {
      "number": 3,
      "title": "",
      "background": "",
      "text": "— Внимание — придурок! Внимание — придурок! Прерываем  твои прекрасные  каникулы  на  берегу  глубокого  Лесного  озера, чтобы  сообщить экстренные новости: твои родители пригласили своих лучших друзей, мистера имиссис Моррис, и их сверхпридурошного сына Тодда пожить этим летом с вами ввашем  лесном  бунгало! Такое  не  привидится  в  самом  придурошном придурошмаре.<br>— За  какие  прегрешения  такое  наказание! — громко  вздыхаешь  ты  в фургончике на колесах, который как раз в этот момент останавливается на въезде в «Лесное».<br>Машина  Моррисов  уже  стоит, дожидается  под  гирляндой  цветных фонариков, висящих над вывеской: «Лесное». Так называется дачный поселок, где ваша семья проводит отпуск с тех самых пор, когда ты еще под стол пешком ходил.<br>А вон и Тодд собственной персоной. Как всегда, стоит тараща глаза, патлы взъерошены, а на носу нелепые черные очки с толстенными линзами.<br>— Эй, эй? Как ты там? — окликивает он тебя и, как последний придурок, машет своей неуклюжей лапой из окна машины.<br>— Ради бога, будь с ним повежливей, — шипит мама.<br>— Точно, — вторит ей папа, — может он за год изменился.<br>— Это точно, изменился, — стонешь ты. — Настолько, что такого другого навсем белом свете днем с огнем не сыщешь!",
      "buttons": [
        {
          "text": "Далее",
          "nextPart": 4
        }
      ]
    },
    {
      "number": 4,
      "title": "",
      "background": "",
      "text": "Ваш фургон и машина Моррисов направляются к бунгало «Вечнозеленый». Оглядываешься по сторонам. Ничего не изменилось с прошлого лета. Лес позади вашего участка, как всегда, мрачен и, кажется, ему конца и края нет. Сверкающее синее озеро перед дачей гладкое, словно вылито из стекла. Озеро плавной дугой окаймляет песчаная полоска пляжа.<br>Солнце почти село, оставив на закате розово-оранжевое оперенье. Но света еще достаточно, чтобы заметить наклеенную на решетчатую дверь вашего бунгало записку.<br>— Вот это да! — с воплем несешься ты к дому. — Это, наверно, записка от моих дачных друзей, — бросаешь через плечо родителям.<br>Миновав  лужайку, ты  взлетаешь  по  ступенькам  крыльца  и  срываешь листок. Разворачиваешь записку и громко читаешь: <br>Сегодня в восемь вечера на берегу — костер (исключительно для ребят!)<br> —Замечательно! — кричит мама, подбегая к крыльцу. — Сейчас только семь. Поможешь разгрузиться и беги. Прекрасная возможность ребятам из Лесного уголка познакомиться с Тоддом.<br>— И к тому же прекрасная возможность принять меня за такого же ученого придурка, — бормочешь ты себе под нос.<br>Ты искоса смотришь, как Тодд достает свои пожитки из машины. В руках унего красная жестяная коробка. И в этот момент на дорожке возникает рыжая троица. Трое верзил-забияк Мерфи: Джесс, Бак и Шарки-Акула.<br>— Добро пожаловать в Лесной мир, — напевает Тодду старший из братьев Шарки.<br>Ему пятнадцать. Вид у него такой, будто он лет с двух качает пудовые гири.Прошлым летом один мальчишка объяснил, что Акулой его прозвали потому, что драться с ним все равно, что нарваться на акулу.<br>— Как вижу, ты и о подарочке позаботился, — говорит Шарки Тодду, и хвать его жестянку да тут же братцу своему Джессу сует.<br>— Эй! — кричит Тодд. — Отдай коробку! Это моя коллекция оловянных фигурок!<br>Глаза у него на мокром месте, а братьев Мерфи уже поминай как звали. И коробочка с ними—фьютъ!",
      "buttons": [
        {
          "text": "Далее",
          "nextPart": 14
        }
      ]
    },
    {
      "number": 14,
      "title": "",
      "background": "",
      "text": "Ты делаешь вид, что не замечаешь слез Тодда. Только этот парень не из тех,кто хныкает в кулачок. Он ревет как резаный, попробуй не услышь!<br>— Уу! Уу! — гундосит Тодд. А слезы так и хлещут.<br>— Будет! Будет! — машешь руками. — Я попытаюсь раздобыть твоих солдатиков.<br>— Возьми меня с собой, — говорит Тодд и утирается рукавом.<br>Час от часу не легче.<br>Уныло смотришь ты по сторонам с крыльца. Родители знай себе болтают.<br>Им и невдомек, что Тодд своими слезами вот-вот затопит дом. Ну и влип же ты. И тебе решать, брать ли Тодда с собой на дачный костер или оставить его лить слезы здесь, в бунгало.",
      "buttons": [
        {
          "text": "Бросить Тодда и идти на костер в одиночку",
          "nextPart": 11
        },
        {
          "text": "Тащить с собой беднягу Тодда на костер",
          "nextPart": 8
        }
      ]
    },
    {
      "number": 11,
      "title": "",
      "background": "",
      "text": "Оставив бедного Тодда заливать слезами бунгало, ты напутствуешь его напрощание:<br>— Сиди здесь и разбирай вещички. А я пойду к костру и добуду твою коробку.<br>И, как пробка, вылетаешь из дома. Несешься к месту встречи на берегу озера. Там каждый год устраивают костер. Еще издали видишь, что огонь уже во всю рассекает небо. У костра сидит Лорен Вудз. Ее родители — хозяева Вудзуорлда, Лесногоуголка. Она со всей компанией постоянных летних обитателей этого местечка расположилась вокруг пылающего костра и слушает байки Шарки Мерфи.<br>— ... помните легенду об оборотнях, — загибает Шарки. — Поначалу тебе кажется, что говоришь со своим приятелем. Но вот из-за туч выглядывает полная луна и — о, ужас! — на физиономии твоего приятеля растут волосы. Изо рта торчат клыки. Человеческий голос превращается в волчий вой.<br>Шарки делает паузу и понижает голос до шепота.<br>— Смотрите! — произносит он. — Видите, сегодня полнолуние. Это лучшее время для появления оборотней Лесного уголка. Здесь никто не чувствует себя в безопасности. Особенно сейчас. Как, впрочем, и никогда.",
      "buttons": [
        {
          "text": "Далее",
          "nextPart": 30
        }
      ]
    },
    {
      "number": 8,
      "title": "",
      "background": "",
      "text": "Все же угрызения совести не позволяют тебе так просто отмахнуться от Тодда, и ты решаешь взять его на лагерный костер.— Кто знает, увидят эти братья Мерфи, как ты слезы льешь в три ручья,сжалятся, и сердце у них растает, — говоришь ты Тодду.— Гады они, вот кто, — хнычет Тодд. Достает пачку бумажных салфеток изкармана и сморкается, да так, что дом сотрясается!— Ай да Тодд! Ты их до смерти напугаешь своей носовой трубой. Онипросто в обморок попадают.— Пусть отдадут мою коллекцию. Это самое ценное, что у меня есть. — Неуспевает Тодд договорить, как все шлюзы снова раскрываются, и он заливаетсягорючими слезами. — Нет, — сквозь рыдания произносит он, — не могу я идти накостер. Придется тебе встретиться с ними одному.— Одному?.. — тянешь ты, с облегчением вздыхая.— Ты уж прости, — нудит Тодд, — но я совсем расклеился и не в силах идтина это сборище.— Ну, раз ты так считаешь... — отвечаешь ты, еле сдерживаясь, чтоб неподпрыгнуть от радости.",
      "buttons": [
        {
          "text": "Далее",
          "nextPart": 0
        }
      ]
    },
    {
      "number": 30,
      "title": "",
      "background": "",
      "text": "Шарки заканчивает свои истории диким смехом. Ребята, сидящие вокруг костра, присматриваются друг к другу, ища на знакомых лицах пробивающуюся волчью щетину или клыки.<br>Луну затягивают тучи, и компания начинает расходиться. Все прощаются.<br>Лорен Вудз со смехом говорит тебе:<br>— Ночка темная, глухая, оборотней бродит стая! Чур меня! Берегись укуса оборотня, а то сам им станешь.<br>— А ты-то, Шарки, хоть раз видел оборотня? — спрашивает удаляющегося старшего Мерфи один из ребятишек помладше.<br>— Ха! — смеется Шарки. — Мы с братьями видели массу их троп, пока шли сюда к костру. Правда, Джесс?<br>— А то, — кивает младший Мерфи. — Мы видели след оборотня, когда закапывали коробку этого придурка.<br>Так, отмечаешь про себя, они, стало быть, зарыли коробку Тодда. Только где?<br>Но ты же пообещал Тодду, что раздобудешь эту коробку. А для этого придется одному рыскать по ночному лесу. Как, слабо?",
      "buttons": [
        {
          "text": "Искать ночью коробку",
          "nextPart": 15
        },
        {
          "text": "Вернуться домой",
          "nextPart": 0
        }
      ]
    },
    {
      "number": 15,
      "title": "",
      "background": "",
      "text": "Обещание есть обещание. Ты должен к ночи принести коробку Тодду. Что ж, придется идти в лес. Одному.<br>— Подумаешь, — говоришь ты себе. — Что я, в первый раз, что ли, пойду в Лесной мир? В жизни никаких оборотней там не видывал.<br>Ты идешь за братьями Мерфи по гравийной дорожке в лес. Беда только в том, что этих Мерфи теперь не видно. Они куда-то запропастились. Сколько не всматриваешься в темноту — ничего не видать.<br>Полная луна спряталась за тучу. Вокруг непроглядная тьма, будто лес накрыли  одеялом. И тишина. Похоже, даже  еноты  и  прочие  ночные  звери отправились на боковую. Вокруг ни души.<br>— Уууууу! Уууууу!<br>От неожиданности ты круто оборачиваешься. Кто это?Смотришь направо. Затем налево. Никого и ничего.<br>Идешь дальше по тропинке. Гравий хрустит под ногами.<br>И вдруг ты видишь.<br>Видишь мерцающий впереди огонек!",
      "buttons": [
        {
          "text": "Идти на огонек",
          "nextPart": 108
        }
      ]
    },
    {
      "number": 108,
      "title": "",
      "background": "",
      "text": "У огромного валуна, чуть поодаль от тропинки, в банке горит свеча. Ты торопливо идешь к ней. В это время набегает ветерок, и пламя дрожит.<br>Ты замечаешь, что к валуну приклеена записка.<br>Нагнувшись, ты берешь листок. Неужели кто-то оставил ее для тебя?<br>Подносишь свечу и, напрягая зрения, вслух читаешь:<br>На рассвете, когда исчезает и ночь, и луна,<br>Растворятся и оборотни. С ними вместе — коробка,<br>Что украли они, негодяи, так подло и ловко,<br>Потому для спасения есть ночь вот эта одна.<br>Оборотни? Что за глупая шутка, думаешь ты. Однако сам внимательно вглядываешься в чащу.<br>Смотришь.<br>И, затаив дыхание, вслушиваешься.<br>И тут до твоего слуха доносится треск хвороста.<br>Шаги!<br>Ты здесь не один!",
      "buttons": [
        {
          "text": "Ждать затаив дыхание...",
          "nextPart": 135
        }
      ]
    },
    {
      "number": 135,
      "title": "",
      "background": "",
      "text": "  Ты быстро ныряешь за толстый ствол дерева и снова вслушиваешься в приближающиеся шаги.<br>Они уже совсем близко. Но в темноте трудно сказать, откуда они движутся.<br>Сердце бьется в груди, словно молот о наковальню.<br>Шаги. Все ближе, ближе.<br>— Аааааааа! — исторгается из тебя отчаянный вопль.<br>На твоем плече чья-то рука. Ты не можешь заставить себя посмотреть, кто это.<br>— Эй! Эй! Что с тобой? — сквозь вопль слышишь ты голос Тодда. — Да этож я. Я пошел разыскивать тебя. В конце концов это же моя коллекция, и я должен помочь тебе найти ее.<br>Нет, просто уму непостижимо! Тодд! Ты пытаешься сдержать дыхание иуспокоить бешено колотящееся сердце.<br>— Ты что, рехнулся, Тодд? Разве можно вот так выскакивать на человека!<br>— Да  я  ж  хотел  помочь  тебе  отыскать  мою  коробку, — огорченно оправдывается Тодд. — Вот смотри, я даже фонарь захватил!<br>На самом деле ты рад, что это Тодд, а не оборотень. Да и кто откажется от компании в такую ночь в лесу?<br>— Иди за мной, — говоришь ты.<br>— Куда идем? — спрашивает Тодд.",
      "buttons": [
        {
          "text": "Далее",
          "nextPart": 77
        }
      ]
    },
    {
      "number": 77,
      "title": "",
      "background": "",
      "text": "—Туда, — отвечаешь ты. — К тем двум красным огонькам.<br>Вы продираетесь сквозь колючий кустарник.<br>— Здесь где-то должна быть тропинка к берегу, — говоришь ты.<br>— Ой-ой! — вскрикивает  Тодд. — Эти  чертовы  колючки  всего  меня изодрали.<br>— Смотри только, чтоб не слишком кровь из тебя хлестала, — шутишь ты.<br>— Тебе, наверное, не хочется, чтобы оборотни учуяли запах свежей крови!<br>Коленки у Тодда трясутся. Вы пробираетесь сквозь цепкие  лианы и кустарники.<br>— Ты уверен, что тропинка там? — спрашивает Тодд. — Тут тьма, хоть глаз выколи. Ни зги не видать.<br>Не успеваешь ответить, как слышится вой.<br>— УУУУУУУ! УУУУУУУУУУ!<br>На этот раз вой где-то совсем близко.<br>— Это еще что такое? — с испугом шепчет Тодд. Что это был за звук? Ты пытаешься держать себя в руках и не паниковать, не пугать попусту Тодда.<br>Нажимаешь на кнопку фонаря. Тьма не рассеивается. Вертишь и трясешь фонарь. Раз, другой. Света нет как нет.<br>— Дурацкие батарейки, — ворчишь ты себе под нос.<br>Но и без света чувствуешь, что почва под ногами меняется. Еще недавно было сухо, а теперь сыро, скользко. И ноги плывут в какой-то каше. Где ты находишься?",
      "buttons": [
        {
          "text": "Далее",
          "nextPart": 6
        }
      ]
    },
    {
      "number": 6,
      "title": "",
      "background": "",
      "text": "Это же пещера!<br>— Который раз отдыхаю здесь, — говоришь ты Тодду, — а никаких пещер раньше не видывал. Давай посмотрим, что внутри.<br>И вдруг из глубины пещеры доносится голос. Он зовет тебя. Называет твое имя.<br>Голос напоминает тебе голос Шарки Мерфи, но на все сто ты не уверен.<br>— Привет, — откликаешься ты и входишь вглубь темной пещеры.<br>— Не ходи, — канючит Тодд и тянет тебя назад. И в это время голос из глубины пещеры опять зовет тебя.<br>Что делать? Не разорваться же? Входить или не входить?",
      "buttons": [
        {
          "text": "Жми, если ты готов пойти на зов голоса из пещеры",
          "nextPart": 83
        },
        {
          "text": "",
          "nextPart": 0
        }
      ]
    },
    {
      "number": 83,
      "title": "",
      "background": "",
      "text": "— Давай, Тодд, — говоришь ты и берешь его за руку. — Пойдем в пещеру.<br>Нельзя позволить этим братьям Мерфи запугать нас, как ты считаешь?<br>— Да! Конечно, — запинаясь бормочет Тодд. — Нельзя. А то как же!<br>Полная луна ярко освещает вход в пещеру. И видно, что на полу сплошная слизь.<br>Делаешь шаг и скользишь, как на катке. И сразу же грохаешься на спину, увлекая за собой Тодда.<br>И тут вы с Тоддом катитесь все быстрее и быстрее.<br>— Ай-ай! — ваши голоса сливаются в один непрерывный вопль.<br>Ты закрываешь глаза. У тебя такое ощущение, будто ты скользишь по мировому водоразделу. Все вниз и вниз. Все быстрее и быстрее.<br>Вы с Тоддом несетесь по слизистому тоннелю в кромешной тьме.<br>И в тот момент, когда, казалось, тебе больше не выдержать такой бешеной скорости и сейчас просто разорвется сердце, вдруг —бам!—ты со всего размаха обо что-то шмякаешься и останавливаешься. Это, похоже, влажная стена пещеры.",
      "buttons": [
        {
          "text": "Открыть глаза",
          "nextPart": 87
        },
        {
          "text": "",
          "nextPart": 0
        }
      ]
    },
    {
      "number": 87,
      "title": "",
      "background": "",
      "text": "Вы с Тоддом с глухим звуком врезаетесь в стену пещеры.Бух!<br>Одновременно открыв глаза, вы видите одну и ту же жуткую картину.<br>Глаза! Сотни, нет — тысячи ярко-желтых глаз! Глаза повсюду: они взирают на вас с потолка, со стен, с пола.<br>— Летучие мыши! — восклицает Тодд. В его голосе звучит скорее восторг, чем ужас. — Они нам ничего не сделают. Я изучал их, когда готовил научный доклад.<br>Ты не очень-то веришь Тодду. Две эти самые мыши тычутся тебе в лицо. Их желтые глаза мелькают перед глазами, как фейерверк. От их хлопающих крыльев воздух превращается в струйки ветерка, которые обдают тебя. И от этого у тебя по спине пробегает холодок.<br>Ты, как одержимый, крутишь головой, чтобы уберечься от проносящихся летучих мышей. Ныряешь вниз, и тебя чуть не по носу бьют трепещущие перепончатые крылышки. Тонкие коготки этих летучих созданий впиваются тебе в голову. А потом уносятся прочь с клочьями твоих волос.<br>Летучие мыши окружают тебя со всех сторон. Ты оборачиваешься, чтобы найти Тодда.<br>Но сквозь тучу мышиных крыльев ничего не видно. Куда он делся?",
      "buttons": [
        {
          "text": "Далее",
          "nextPart": 44
        }
      ]
    },
    {
      "number": 44,
      "title": "",
      "background": "",
      "text": "Тодд  рядом. Он, как и ты, окружен мечущимися туда-сюда летучими мышами. Только Тодд ведет себя так, как если бы это были бабочки, а не летучие мыши.<br>Он даже пытается потрогать их!<br>Внезапно  по  пещере  проносится  порыв  ветра. Летучие  мыши  яростно колотят  крыльями  по  воздуху, отчего  образуется  настоящий  смерч. Он  отбрасывает Тодда назад.<br>Нет, ты глазам своим не веришь. Тодда засасывает в тоннель — тоннель, светящийся желтыми мышиными глазами.<br>— Тодд! — истошно вопишь ты.<br>— Летучие  мыши! Летучие  мыши! Кругом  одни  летучие  мыши! — доносится крик Тодда, которого все глубже затягивает в тоннель. — Они такие красивые!<br>Ты и так знаешь, что этот парень того. Но что тут можно поделать?<br>Отправляться в Глазастый тоннель следом за Тоддом? Или возвращаться и искать помощи?",
      "buttons": [
        {
          "text": "Следовать за Тоддом",
          "nextPart": 49
        },
        {
          "text": "Когда дела идут круто, крутые идут... за помощью",
          "nextPart": 21
        }
      ]
    },
    {
      "number": 49,
      "title": "",
      "background": "",
      "text": "Ты понимаешь, что надо что-то предпринять и спасти Тодда. Пусть даже придется столкнуться с миллионами летучих мышей.<br>Ты входишь в тоннель, даже не пытаясь сопротивляться мощному потоку воздуха. Ты ему отдаешься, и он всасывает тебя в жерло черной дыры. И тут же тебя оглушает хлопанье неисчислимых крыльев.<br>— Фух! Фух! Фух<br>От  несмолкаемого  гула лопается голова. Ты  яростно отмахиваешься от несносных тварей и немного очищаешь путь вперед.<br>Теперь ты хоть видишь, какой выбор предстоит сделать.<br>В конце этого суживающегося тоннеля есть два разветвления. Сквозь шум крыльев до тебя доносится рев воды. Этот из левого тоннеля.<br>А из тоннеля справа ухо улавливает нечто еще более ужасающее — волчий вой.",
      "buttons": [
        {
          "text": "Выбираешь туннель Волн",
          "nextPart": 53
        },
        {
          "text": "Хватит храбрости сунуться в Волчий тоннель — добро  пожаловать",
          "nextPart": 132
        }
      ]
    },
    {
      "number": 53,
      "title": "",
      "background": "",
      "text": "Была — не была!<br>Ты вступаешь втоннель Волн.<br>Ледяная волна подхватывает тебя и швыряет вперед, неся под низким сводом тоннеля.<br>— Тодд! — пытаешься ты перекричать рев потока. — Тодд! Где ты?Тодд!<br>В нос бьет крепкий запах тухлых яиц.<br>— Бррр! Сера! — бормочешь ты. Вспоминаешь такой же отвратительный запах мельничной заводи у себя дома. Пытаешься  не вдыхать  этот  воздух и выкрикиваешь снова и снова имя Тодда.<br>Никакого ответа.<br>Мечтаешь  о  глотке  свежего  воздуха  и  сражаешься  с  напором  волны, несущей тебя вперед.<br>Но все усилия тщетны. И ты перестаешь сопротивляться. Подняв руки над головой, идешь, куда влечет тебя стремнина.<br>Вода заливает уши, глаза, рот. Мощный поток несет тебя по тоннелю. И конца ему не видно!",
      "buttons": [
        {
          "text": "Далее",
          "nextPart": 69
        }
      ]
    },
    {
      "number": 69,
      "title": "",
      "background": "",
      "text": "Ты уже в другом тоннеле. Ты в этом уверен. Здесь все по-другому.<br>Мощный напор тоннеля Волн явно ослабел. Ты плывешь по тихой водной глади. Этот тоннель узкий, и потому чувствуется движение воздуха.<br>Но глаза по-прежнему ничего не видят сквозь мрак, и ты плывешь наобум.<br>Запах серы исчез, теперь воздух лишен какого бы то ни было запаха вообще.<br>— Я снова могу дышать! — кричишь ты в темноту.<br>— Дышать, дышать, дышать! — возвращает эхо твой голос.<br>— Эй! — кричишь ты снова, чтобы послушать эхо.<br>— Эй! Эй! Эй! — возвращается к тебе из непроглядного мрака.<br>Ты один как перст.<br>Единственный, кто еще здесь есть, — это эхо твоего собственного голоса. И звук твоего дыхания...<br>Хотя... Что это за новый звук прямо у тебя над ухом?",
      "buttons": [
        {
          "text": "Прислушаться внимательнее",
          "nextPart": 25
        }
      ]
    },
    {
      "number": 25,
      "title": "",
      "background": "",
      "text": "Ты думал, что ты один плывешь в этой непроглядной тьме. И ты думал, что только твое дыхание слышится в этом мрачном тоннеле. Но сейчас где-то совсем близко раздается другое дыхание.<br>Кто-то вдыхает и выдыхает воздух.<br>Вдох.<br>Выдох.<br>Ты напрягаешь слух. Так и есть. Кто-то дышит. Неторопливо, размеренно,глубоко. Вдох. Выдох. Вдох. Выдох.<br>Ритм совершенно нормальный, словно это дышит во сне спящий гигант.<br>Но в этом мраке все равно ничего не разглядишь. Глаза — не помощники ушам. Ты можешь только слушать. И ничего больше.<br>Вдох. Выдох. Вдох.<br>Ты сам начинаешь приноравливаться к этому ровному ритму.",
      "buttons": [
        {
          "text": "Вдох. Выдох.",
          "nextPart": 115
        }
      ]
    },
    {
      "number": 115,
      "title": "",
      "background": "",
      "text": "Вдох. Выдох. Вдох. Выдох.<br>Со следующим вдохом скорость твоего движения на воде увеличивается. Ты уже не плывешь лениво по ровной водной глади. Тебя тащит неведомая сила.<br>— На помощь! — кричишь ты.<br>— На помощь! На помощь! — отзывается эхо.<br>— Караул! — кричишь ты.<br>— Караул! Караул! — подтверждает эхо. Последнее засасывающее усилие воздуха, и ты в новом тоннеле.<br>Это узкая длинная труба.<br>Ты проносишься по ней и приземляешься в темной яме.<br>— О, нет! — стонешь ты.<br>Но на этот раз эхо не передразнивает тебя. Только слышится громкое:<br>—Ам!Все. Тебя только что проглотило чудовище глубокого Лесного озера!<br>Как это ни прискорбно, но с тобой все ясно. Для тебя у этой историинаступил...",
      "buttons": [
        {
          "text": "КОНЕЦ",
          "nextPart": 0
        }
      ]
    },
    {
      "number": 999,
      "title": "",
      "background": "",
      "text": "",
      "buttons": [
        {
          "text": "",
          "nextPart": 0
        }
      ]
    }
  ]

}